[
  {
    "title": "러시아 국기, 선수 침실서만 가능…미 선수단 242명 역대 최대",
    "message": "국제올림픽위원회(IOC)가 평창겨울올림픽에 개인 자격으로 참가하는 러시아 선수들의 국기 사용을 엄격히 금지하는 행동지침을 발표했다. 27일(한국시각) 아이오시 누리집에 공개된 이 지침을 보면 러시아 선수들은 경기복과 선수단복에 러시아의 약자인 아르유에스(RUS)를 표기해선 안 되며 ‘러시아에서 온 올림픽 선수들’이라는 뜻인 오에이아르(OAR·Olympic Athlete from Russia)로 표시해야 한다. 올림픽 기간 중 관중들은 러시아 국기를 사용할 수 있지만 러시아 선수들은 러시아 국기나 국가, 상징, 엠블럼을 노출해선 안 된다. 러시아 선수들이 시상대에 오르면 오륜기가 게양되고 금메달을 땄을 때도 러시아 국가 대신 올림픽 찬가가 연주된다. 단, 러시아 국기 사용은 오로지 올림픽선수촌 개인 침실(bedroom)에서만 가능하다.",
    "creator_id": 1
  },
  {
    "title": "경성현 “스키협회, 실력 아닌 거수로 국가대표 선발”",
    "message": "평창겨울올림픽 스키 대표팀 선정 문제가 소송으로 비화하는 등 잡음이 커지고 있다. 대한민국 선수단 결단식에 참석했다가 올림픽 출전이 무산된 알파인 스키 국가대표 경성현(28·홍천군청)의 아버지 경화수씨는 “대한스키협회의 평창올림픽 알파인스키 국가대표 선발에 대한 효력정지 가처분신청서를 29일 법원에 제출할 계획”이라고 밝혔다. 경씨는 28일 <한겨레>와 한 통화에서 “24일 스키협회 기술위원회가 갑자기 소집되는 바람에 남원기 위원장이 참석하지 못했고 위원장 대행을 선임하는 과정도 없이 회의가 진행됐다. 데이터를 가지고 논의를 한 게 아니라 공개적인 거수로 선수를 선발했다”고 비판했다. 스키협회가 24일 알파인 기술위원회를 열어 국가대표 4명의 명단을 잠정 확정하고 25일 경기력향상위원회가 이를 추인했는데 기술위원회 회의 과정에서 절차상 하자가 있었다는 얘기다. 경성현과 함께 최종 탈락한 4명의 선수 중 3명도 가처분 신청을 함께 내기로 뜻을 모은 것으로 전해졌다.",
    "creator_id": 1
  },
  {
    "title": "노선영 올림픽 출전...29일 태릉 복귀",
    "message": "노선영은 28일 자신의 인스타그램 계정을 통해 “정말 많은 고민 끝에 저는 당당하게 올림픽에 출전해 최선을 다하고 후회 없이 대표생활을 마무리하려 한다”고 밝혔다. 이에 따라 노선영은 이번 2018 평창겨울올림픽 스피드스케이팅 여자 1500ｍ와 팀추월 두 부문에 출전한다. 노선영은 29일 태릉선수촌에서 이뤄지고 있는 대표팀 훈련에 참가한다.",
    "creator_id": 1
  },
  {
    "title": "박항서 ‘투혼의 축구’ 이식…베트남 홀린 매력남",
    "message": "수많은 베트남 국민들이 광장으로 나와 붉은색 바탕에 금색 별이 들어간 베트남 국기(금성홍기)를 흔들며 열렬히 응원하는 풍경을 <아에프페>(AFP) 통신은 이렇게 묘사했다. 27일 밤 중국 창저우 올림픽스타디움에서 열린 베트남과 우즈베키스탄의 아시아축구연맹(AFC) 23살 이하 챔피언십 결승전은 베트남을 열광의 도가니로 몰아넣었다.",
    "creator_id": 1
  },
  {
    "title": "피멍에 생살까지 삐져나와…4강에 멈춘 정현의 ‘발’",
    "message": "황제의 벽은 높았다. 그러나 부상이 아쉬웠다. 8강전까지 하드코트에서 5경기를 치르면서 양 발바닥에 물집이 생기고 피멍까지 들었다. 왼발은 생살이 삐져나왔다. 부상 정도는 이미 경기 전 감지됐다. “물집이 난 정도가 아니라 양 발바닥이 피멍투성이였다고 하더라고요. 16강, 8강전 끝나고 하루 종일 연습도 못 하고 쉬었다네요.” 임지헌 대한테니스협회 전 경기이사는 <한겨레>와 한 통화에서 정현의 몸 상태와 관련해 현지 소식통한테 들었다면서 이런 사실을 전했다.",
    "creator_id": 1
  },
  {
    "title": "정현 “페더러가 워낙 강했다”",
    "message": "26일 첫 호주오픈 4강 경기를 기권으로 마무리한 정현의 표정에는 아쉬움이 묻어났다. 경기 뒤 인터뷰에서 그는 “이미 5경기를 치르고 올라와 육체적·정신적으로 힘들었던데다, 8강 경기 뒤 발바닥 부상이 회복되지 않아 경기에 어려움이 많았다”며 “특히 오늘 상태는 더 걸을 수 없을 정도였다”고 말했다. 게다가 호주오픈 개인 통산 7번째 우승을 노리는 로저 페더러(세계 2위·스위스)의 벽이 워낙 높았다. 정현은 “페더러의 볼이 워낙 빠르고 강해 (부상을 입은 채로) 따라가기가 어려웠다”고 경기를 되돌아봤다.",
    "creator_id": 1
  },
  {
    "title": "정현 어릴 적부터 수비로 상대 질리게 했다",
    "message": "경기 고양시청 테니스부 감독 등을 지낸 임지헌 대한테니스협회 경기이사가 전하는 말이다. 임 이사는 “아카데미를 운영할 때 지도하던 어느 선수가 있었다”며 “그는 공격적 선수였지만 초등부 결승만 가면 수비 위주의 플레이를 펼치는 정현한테 처음에는 이기다가 결국 나중에 감을 잡은 정현한테 번번이 졌다. 현이는 정말 수비를 잘했다”고 회고했다.",
    "creator_id": 1
  },
  { "title": "title3", "message": "message3", "creator_id": 1 },
  { "title": "title4", "message": "message4", "creator_id": 2 },
  { "title": "title5", "message": "message5", "creator_id": 2 },
  { "title": "title6", "message": "message6", "creator_id": 2 },
  { "title": "title7", "message": "message7", "creator_id": 3 },
  { "title": "title8", "message": "message8", "creator_id": 3 },
  { "title": "title9", "message": "message9", "creator_id": 3 },
  { "title": "title10", "message": "message10", "creator_id": 4 }
]